;  더 좋은 번역이나 오타 제보는 아래 이메일로 보내주시면 감사하겠습니다. (Thanks to send any wrong spellings or more better translation to email below.)
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the yourlanguage.ini
;  Please, translate text only after symbol ' = '
;
;
; TranslationAuthor: Jaehyung Lee
; TranslationAuthorEmail: kolanp@gmail.com
; TranslationAuthorWeb: http://www.wisecleaner.com
; Soft Version: 7.94
;
[GUI]
ButtonYes=예
ButtonNo=아니오
ButtonOK=확인
ButtonMinimize=최소화
ButtonMaximize=최대화
ButtonClose=닫기
ButtonRestore=복원
ButtonMenu=메뉴

[Translation]
ReadHabit=Left-to-right
LanguageName=KOR
LangCode=0412
DefaultFont=굴림체
DefaultFontSize=9
DefaultCharset=ANSI_CHARSET
Information=확인
Warning=경고
Error=오류
Confirm=확인
pmGo=항목으로 이동
pmNone=모두 해제
pmAll1=모두 선택
pmrec=권장
pmIgnore=이 항목 제외
pmExport=내보내기...
pmInvert=선택 반전
Frminput.btnok.caption=확인
Frminput.btncancel.caption=취소
FrmWDC.pmPortable.caption=포터블 버전 만들기
;
; Main GUI
;
FrmWDC.pmHelp.caption=도움말
FrmWDC.pmHome.caption=홈페이지
FrmWDC.pmForum.caption=포럼
FrmWDC.pmContact.caption=연락처
FrmWDC.pmCheckNew.caption=업데이트
FrmWDC.pmLang.caption=언어 변경
FrmWDC.pmSkin.caption=스킨 선택
FrmWDC..caption=제품 정보
FrmWDC.btncomm.caption=일반 청소
FrmWDC.btnadv.caption=고급 청소
FrmWDC.btnsilm.caption=시스템 청소
FrmWDC.btnrestore.caption=복원
FrmWDC.btnsettings.caption=설정
FrmWDC.btnlikeit.caption=좋아요
FrmWDC.btnsuggest.caption=제안 및 피드백
;
; Advanced Cleaner
;
FrmAdvSettings.lblinfo.caption="빈 파일 탐색"은 한 번만 효력이 있습니다. 다음에 다시 작업을 수행할 필요가 있습니다.
Frmadvdc.btnscan.caption=검사 시작
Frmadvdc.lblpath.caption=검사 위치:
Frmadvdc.btnrescan.caption=다시 검사
Frmadvdc.btnall.caption=모두 선택
Frmadvdc.btnadvanced.caption=고급 설정
Frmadvdc.btnnone.caption=모두 해제
Frmadvdc.lblwrcinfo.caption=Wise Registry Cleaner는 Windows를 위한 최고의 무료 레지스트리 청소기입니다. 빠르고, 철저하고 안전합니다!
Frmadvdc.lblwrc.caption=Wise Registry Cleaner
Frmadvdc.lblpceinfo.caption=Wise PC Engineer는 PC를 위한 중요한 레지스트리, 디스크와 기타 시스템 유틸리티의 번들 제품입니다. 사용하기 쉽고 매우 효과적입니다!
Frmadvdc.lblpce.caption=Wise PC Engineer
Frmadvdc.lblspeed.caption=세계에서 가장 빠른 검사 속도!
Frmadvdc.lblrec.caption=사용자가 좋아할 다른 프로그램:
Frmadvdc.vtfiles.Columns[0]=파일명
Frmadvdc.vtfiles.Columns[1]=크기
Frmadvdc.vtfiles.Columns[2]=경로
Frmadvdc.vtfiles.Columns[3]=마지막 연결 시간
Frmadvdc.vtfiles.Columns[4]=종류
;
; Advanced Settings
;
FrmAdvSettings.btnok.caption=확인
FrmAdvSettings.btnadd.caption=추가
FrmAdvSettings.btnremove.caption=제거
FrmAdvSettings.btncancel.caption=취소
FrmAdvSettings.wcknull.caption=빈 파일 탐색(0 bytes, 느림)
FrmAdvSettings.wckshortcut.caption=잘못된 바로가기 탐색(느림)
FrmAdvSettings.caption=고급 설정
FrmAdvSettings.btnre.caption=권장
FrmAdvSettings.btnall.caption=모두 선택
FrmAdvSettings.btnnone.caption=모두 해제
;
; About
;
FrmAboutWin.caption=제품 정보
FrmAboutWin.btnOK.caption=확인
FrmAbout.lblver.caption=현재 버전:
FrmAbout.lblhome.caption=홈페이지:
FrmAbout.lblemail.caption=지원 메일:
FrmAbout.lblthanks.caption=다음의 도움 주신 분들께 감사합니다:
;
; Auto Run Settings
;
FrmAutorunSettings.lblcmd.caption=커맨드 라인 모드
FrmAutorunSettings.lblcmdinfo.caption=커맨드 라인으로 프로그램을 실행하여 레지스트리를 검사하고 청소할 수 있습니다. 자세한 정보에 대한 도움말 문서를 읽으려면 F1을 누르거나 다음의 URL을 클릭하십시오.
FrmAutorunSettings.chk1.caption='Clean with 1-click' 아이콘 만들기 및 바탕 화면에 바로가기 만들기
FrmAutorunSettings.chkadv.caption=고급 청소 포함
FrmAutorunSettings.btnhelp.caption=온라인 도움말
;
; Common Cleaner
;
FrmCommon.btnall.caption=모두 선택
FrmCommon.btnre.caption=권장
FrmCommon.btnnone.caption=모두 해제
FrmCommon.wckadv.caption=고급 청소 포함
FrmCommon.WiseLabel1.caption=예약
FrmCommon.lbltype.caption=실행 방식:
FrmCommon.lblweek.caption=날짜 선택:
FrmCommon.lbltime.caption=시간 선택:
FrmCommon.btnScan.caption=검사 시작
FrmCommon.lblstat.caption=쓸모 없는 파일과 PC 사용 기록을 쉽고 빠르게 청소하십시오!
FrmCommon.btncancel.caption=취소
FrmCommon.btnrescan.caption=다시 검사
;
; Exclusion List
;
FrmExclusion.btnAddFile.caption=파일 추가
FrmExclusion.btnAddFolder.caption=폴더 추가
FrmExclusion.btnAddType.caption=파일 형식 추가
FrmExclusion.BtnAddCookie.caption=쿠키 추가
FrmExclusion.btnImport.caption=가져오기
FrmExclusion.btnExport.caption=내보내기
FrmExclusion.btnRemove.caption=제거
;
; General Settings
;
FrmGeneral.lbtran.caption=번역...
FrmGeneral.chkNews.caption=새 소식 자동 확인
FrmGeneral.chknotice.caption=자동 청소 알림 표시
FrmGeneral.chkwipe.caption=보안 삭제 (느림)
FrmGeneral.WiseLabel1.caption=업데이트 확인:
FrmGeneral.WiseLabel2.caption=기본 언어:
FrmGeneral.btnchecknew.caption=지금 확인
FrmGeneral.WiseLabel4.caption=폴더 비우기 사용자 지정 (고급 사용자용)
FrmGeneral.btnAdd.caption=추가
FrmGeneral.btnRemove.caption=제거
FrmGeneral.chkexp.caption=사용자 경험 개선 프로그램 가입
FrmGeneral.lblexp.caption=자세히 
;
; Restore
;
FrmRestore.btnrestore.caption=복원
FrmRestore.btnremove.caption=제거
FrmRestore.Btnclose.caption=닫기
FrmRestore.caption=복원

;
; Settings
;
FrmSettings.tsCommon.caption=일반
FrmSettings.tsAutoRun.caption=자동 실행
FrmSettings.tsExclusion.caption=제외
FrmSettings.btnAbout.caption=제품 정보
FrmSettings.btnok.caption=확인
FrmSettings.btncancel.caption=취소
FrmSettings.caption=설정
;
; System Cleaner
;
FrmSysClean.lblrecommendinfo.caption=Windows 성능 개선을 위해 지금 저희 스마트 제품을 사용해보십시오.
FrmSysClean.lblpce.caption=Wise PC Engineer
FrmSysClean.lblpceinfo.caption=Wise PC Engineer는 PC를 위한 중요한 레지스트리, 디스크와 기타 시스템 유틸리티의 번들 제품입니다. 사용하기 쉽고 매우 효과적입니다!
FrmSysClean.lbl1.caption=Wise Registry Cleaner는 Windows를 위한 최고의 무료 레지스트리 청소기입니다. 빠르고, 철저하고 안전하게 작업합니다!
FrmSysClean.lbl2.caption=Wise Registry Cleaner
FrmSysClean.lblre.caption=Windows 성능을 더욱 향상시키고 싶으십니까?
FrmSysClean.btnSlimming.caption=제거 시작
FrmSysClean.btnall.caption=모두 선택
FrmSysClean.btnrecommended.caption=권장
FrmSysClean.btnnone.caption=모두 해제
FrmSysClean.vtsys.Columns[0]=항목
FrmSysClean.vtsys.Columns[1]=크기
FrmSysClean.vtsys.Columns[2]=위치
FrmSysClean.vtsys.Columns[3]=제안
;
; Disk Defrag
;
FrmDiskDefrag.btnfree.caption=여유 공간
FrmDiskDefrag.btnfolder.caption=폴더
FrmDiskDefrag.btnfile.caption=파일
FrmDiskDefrag.btnsystem.caption=시스템 파일
FrmDiskDefrag.btnFragmented.caption=단편화
FrmDiskDefrag.btnmft.caption=MFT
FrmDiskDefrag.chkshutdown.caption=조각 모음후 PC 종료.
FrmDiskDefrag.btnpause.caption=일시 중지
FrmDiskDefrag.btnstop.caption=중지
FrmDiskDefrag.btnDefrag.caption=조각 모음
FrmWDC.btndefrag.caption=디스크 조각 모음
;
; Like Us
;
FrmlikeUs.lblTitle.caption=Wise Disk Cleaner가 맘에 드신다면, 귀하의 지인들에게 이 멋진 무료 도구를 소개해 주시기 바랍니다.
FrmlikeUs.lblInfo.caption=Wise Disk Cleaner를 이메일, 블로그, 트위터, 유튜브, 페이스북 등으로 귀하의 가족, 친구, 급우와 동료들과 함께 공유해 주시면 감사하겠습니다. 그러면 좋은 일을 하시는 겁니다! 그 분들에게 편리함과 효율성을 제공하는 것입니다.
FrmlikeUs.lblRate.caption= Wise Disk Cleaner 평가:
FrmlikeUs.lblfollow.caption=팔로우:
FrmlikeUs.lblshare.caption=Wise Disk Cleaner 공유:
FrmlikeUs.btndownload.caption=무료 다운로드
FrmlikeUs.imgrate.hint=별 다섯 점수 주기
FrmlikeUs.imgmail.hint=친구들과 공유하기
FrmlikeUs.imgface1.hint=페이스북에서 공유하기
FrmlikeUs.imgface2.hint=페이스북에서 팔로잉하기
FrmlikeUs.imgtwitter1.hint=트위터에서 공유하기
FrmlikeUs.imgtwitter2.hint=트위터에서 팔로잉하기
FrmlikeUs.Caption=좋아요
FrmlikeUs.lbldownload.caption=WiseCleaner.com에서 무료 프로그램 추가 다운로드:
;
; Security Essentials
;
Frmsecurity.caption=WiseCleaner.com 사용자 경험 개선 프로그램
Frmsecurity.lbltitle.caption=사용자 경험 개선 프로그램에 가입
Frmsecurity.lblinfo1.caption=이 제품의 개선을 위해서, 귀하가 와이즈클리너의 제품을 사용하는 방법에 대한 정보를 WiseCleaner.com으로 전송하기 위해 사용자 경험 개선 프로그램에 가입할 수 있습니다.
Frmsecurity.lblinfo2.caption=수집된 정보의 어떤 부분도 사용자를 식별하거나 연락하는데 사용되지 않습니다. 그리고 언제든지 개선 프로그램에서 탈퇴할 수 있습니다.
Frmsecurity.lbllink.caption=사용자 경험 개선 프로그램에 대해 자세히 알아보기.
Frmsecurity.cbagree.caption=사용자 경험 개선 프로그램에 가입.
Frmsecurity.cbagainst.caption=개선 프로그램에 가입하지 않음.
Frmsecurity.btnok.caption=확인

[Message]
LestOneItem=청소할 항목을 적어도 하나 이상 선택해야 합니다.
HistorySaved=전체 공간 확보: %s
DisableAdd=안전을 위해서, 일부 특정 폴더("Windows 폴더", "하드 드라이브의 부트" 그리고 "CD-롬" 같은)는 이 목록에 추가할 수 없습니다.
ConfirmAdd="고급 청소" 실행시 %s에서 모든 파일들을 제거하시겠습니까?
DupFolder=이 폴더는 목록에 존재합니다.
ExImport=제외 목록을 내보낸 위치:
SelectHardDrive=하드 드라이브를 선택하십시오.
CreationDate=만든 날짜
Description=설명
NowCleaning=청소 대상:
ScheduleNextTime=다음 시간:
Never=하지 않음
InputType=파일명 또는 파일 형식(보기: *.tmp)을 입력하십시오.
WarnNoType=검색할 파일 형식을 적어도 하나는 선택하십시오!
NoItemChecked=청소할 파일을 하나 이상 선택하십시오.
WDCRunning=프로그램이 실행중입니다.
RemoveSysRestore=선택한 시스템 복원 지점을 제거하시겠습니까?
RestoreFromSysRestore=시스템 복원을 위해 컴퓨터를 재부팅해야 합니다. 지금 복원을 시작하시겠습니까?
WarnZeroFile="빈 파일" 모드를 선택했습니다. 일부 0 byte 파일들은 필요합니다. 제거하기 전에 파일들을 검토하시기 바랍니다. 작업을 실행하시겠습니까?
SysRestoring=시스템 복원 준비중...
SysCreating=시스템 복원 지점 생성중...
Browse=찾아보기...
AllHardDrive=로컬 하드 드라이브
Cleaning=청소중...
Exported=현재 항목을 %s(으)로 내보냈습니다. 지금 파일을 여시겠습니까?
LeftTimeSec=경과 시간: %s 초
Safetodel=이 항목은 안전하게 삭제할 수 있습니다.
MoreSpace=공간 확보를 위해
Unknow=알 수 없음.
AddFileType=파일 형식 추가
AlreadExist=%s - 목록에 이미 존재합니다.
illegalType=%s - 잘못된 파일 형식입니다.
Summary=개요
InputSummary=이 형식에 대한 설명을 입력하십시오:
noselected=선택된 항목이 없습니다.
DelFileType=이 파일 형식을 삭제하시겠습니까?
ScanAborted=검사가 취소되었습니다!
TrashFound=%d 파일, 전체 %s 탐색됨.
NoTrashAndTrace=축하합니다! 컴퓨터가 깔끔하게 청소되었습니다.
CleanDone=청소 작업이 완료되었습니다!
LestOne=적어도 하나의 검사할 항목을 선택하십시오.
LestOneClean=하나 이상의 청소할 항목을 선택하십시오.
Scanning=검사중...
InvalidIgnorItem=이 항목은 무시할 수 없습니다.
TraceFound=%d 사용 기록 탐색됨.
CleanNow=즉시 청소를 제안합니다.
TrashRemoved=%d 파일 제거, %s 디스크 공간 확보.
TraceRemoved=%d 사용 기록이 제거되었습니다.
LastCommonClean=하드 디스크 마지막 청소 시간:
Working=현재 작업이 완료될 때까지 대기해 주십시오. 그리고 다시 시도하시기 바랍니다.
NoFilesFound=정크 파일 없음
NoTracesFound=사용 기록 없음
FindTraces=%d 사용 기록
NoItemFound=탐색된 항목 없음
FindFilesSize=%d 파일, 전체 %s 탐색됨.
FindTracesSection=이 영역에서 %d 사용 기록이 탐색되었습니다.
CanFreeSpace=%d 파일이 탐색되었고 %s가 저장됩니다.
TotalTraces=전체 %d 사용 기록 탐색됨
EnableRestore=시스템 복원이 비활성화 되어 있습니다. 시스템 복원을 활성화 하시겠습니까?
RestorePointFail=복원 지점 만들기 실패.
ErrorMsg=오류 메세지:
NoNewVer=현재 최신 버전을 사용중입니다.
KeyWord=키워드를 입력하여 주십시오:
AddFolder=폴더 추가
CannotCrTask=예약 작업을 만들 수 없습니다.
InvalidType=유효한 파일 확장자를 입력하여 주십시오.
NoType=검색할 항목을 적어도 하나 이상 선택하여 주십시오.
FailToDelete=일부 파일은 다음 번 재부팅시 삭제됩니다.
GoodHabit=PC를 청결하게 유지하는 것은 좋은 습관입니다!
7After=마지막 조각 모음 이후 %d일이 경과되었습니다. 즉시 검사를 권장합니다.
7Before=드라이브 청소와 프라이버시를 안전하게 유지하는 것은 좋은 습관입니다!
TaskExists=예약 작업이 존재합니다. 삭제하거나 새로운 예약 작업을 만드시겠습니까? (아니오 - 기존 작업 편집. 취소 - 예약 취소.)
NoBackupSelected=적어도 하나의 복원할 백업을 선택하여 주십시오.
StartScan=검사 시작
StartClean=청소 시작
Cancel=취소
Idle=유휴시
Daily=매일
Weekly=매주
Monthly=매월
Monday=월요일
Tuesday=화요일
Wednesday=수요일
Thursday=목요일
Friday=금요일
Saturday=토요일
Sunday=일요일
AvdDefaultHint=추가적으로 쓸모 없는 파일들을 탐색하여 더 많은 공간을 확보합니다.
TrashFoundEx=다음의 불필요한 파일들 탐색됨:
NoDriveChecked=검사할 드라이브를 하나 이상 선택해야 합니다.
ScanFor=드라이브 검사중:
FindDrives=드라이브 검색중...
Login=로그온 시
NewVer=새 버전을 사용할 수 있습니다. 지금 업그레이드 하시겠습니까?
TranslateTo=번역...
AddCookies=쿠키 추가
InputCookie=쿠키 입력 (보기: wisecleaner.com 등등...)
InvalidCookie=무효한 쿠키
BrowserRunning=%s가(이) 실행중입니다. 종료하지 않으면 쿠키와 캐시를 삭제할 수 없습니다. 종료하시겠습니까?

[CommonClean]
ScanAbortedHint=불필요한 파일들과 사용 기록을 탐색하기 위해 즉시 다시 검사를 제안합니다.
DefaultHint=불필요한 파일들과 인터넷 사용 기록 청소는 추가 공간 확보와 프라이버시를 지켜줍니다.
ScanAbortedHint1=불필요한 파일들을 탐색하기 위해 즉시 다시 검사를 제안합니다.
WhenIdle=유휴 시
WhenLogin=로그온 시

[SysClean]
Open=열기
Remove=제거
MoreSpace=추가 공간 필요시
Cleaning=청소중...
Scanning=검사중...
ScanEnd=전체 %d개 항목 탐색됨. 제거 후에 %s 디스크 공간이 확보됩니다.
NoItems=축하합니다. 시스템 드라이브가 청소되었습니다.
SpaceFreed=모두 제거되었습니다. %s 디스크 공간이 확보되었습니다.
Installer=오래된 Windows 설치기
LongInstaller=오래된 Windows 설치기는 쓸모 없는 파일들입니다. 여유 공간 확보를 위해 제거해도 됩니다.
PatchUninstall=Windows 업데이트 패치용 제거 파일
LongPatchUninstall=Windows 업데이트를 제거하지 않을 거라면, 이러한 파일들은 제거해도 됩니다.
Downloadedfiles=Windows 다운로드 설치 파일
Longdownloadedfiles=Windows 업데이트 패치를 내려받아 설치 완료한 후 그 파일들은 제거해도 안전합니다.
Baselinecache=Windows 설치기 베이스라인 캐시
LongBaselinecache=이 파일들은 Windows 설치기 서비스에 의해 생성되었습니다. 제거해도 됩니다.
JPIME=Japanese IME
LongJPIME=Japanese IME 파일이 더 이상 필요가 없다면, 제거해도 됩니다.
KoreanIME=Korean IME
LongKoreanIME=Korean IME 파일이 더 이상 필요가 없다면, 제거해도 됩니다.
TChineseIME=Traditional Chinese IME
LongTChineseIME=Traditional Chinese IME 파일이 더 이상 필요가 없다면, 제거해도 됩니다.
MPinyinIME=Microsoft Pinyin IME
LongMPinyinIME=Microsoft Pinyin IME 파일이 더 이상 필요가 없다면, 제거해도 됩니다.
HelpFile=Windows 도움말 파일
LongHelpFile=Windows 도움말 파일이 더 이상 필요가 없다면, 제거해도 됩니다.
SamplePic=Windows의 샘플 그림
LongSamplePic=그림 샘플이 더 이상 필요가 없다면, 제거해도 됩니다.
SampleMic=Windows의 샘플 음악
LongSampleMic=음악 샘플이 더 이상 필요가 없다면, 제거해도 됩니다.
SampleVideos=Windows의 샘플 비디오
LongSampleVideos=비디오 샘플이 더 이상 필요가 없다면, 제거해도 됩니다.
SampleMedia=Windows의 샘플 미디어
LongSampleMedia=미디어 샘플이 더 이상 필요가 없다면, 제거해도 됩니다.
Wallpaper=Windows의 월페이퍼 파일
LongWallpaper=월페이퍼 파일들이 더 이상 필요가 없다면, 제거해도 됩니다.
[DiskDefrag]
Volume=드라이브
Format=파일 시스템
TotalSpace=전체 공간
FreeSpace=여유 공간
Fragmented=단편화
Status=상태
PmDefrag=조각 모음
QuickOpt=빠른 최적화
FullOpt=정밀 최적화
PmAnlyse=분석
Resume=다시 시작
Analying=분석중
Defragmenting=조각 모음중
Optimizing=최적화중
Analyed=분석됨
Defragmented=조각 모음됨
Optimized=최적화됨
Pause=일시 중지
IsSSD=적어도 하나의 솔리드 디스크(SSD)가 선택되었습니다. 솔리드 디스크 조각모음은 디스크 수명을 단축할 수 있습니다. 정말로 계속하시겠습니까?
FragmentedRate=단편화

[Area]
PDFCreator=PDFCreator
PDFArchitect=PDF Architect
AdobeReaderTmp=Adobe Reader 임시 파일 
AdobePhotoshop=Adobe Photoshop 사용 기록
DaemonTools=Daemon Tools
BitTorrent=BitTorrent
OperaCache=Opera 캐시
OperaHistory=Opera 사용 기록
OperaCookies=Opera 쿠키 
OperaSessions=Opera 세션
OperaURLHistory=Opera 입력된 URL 기록
OperaSiteIcon=Opera 웹사이트 아이콘
OperaPassword=Opera 저장된 비밀번호
Networkmapping=네트워크 드라이브 연결 기록
LastDownloadDir=마지막 다운로드 위치
TrashClean=컴퓨터의 쓸모 없는 파일
TraceClean=컴퓨터 사용 내역
WinRar=WinRar
WinZip=WinZip
7Zip=7-Zip
GoogleEarth=Google Earth
AcrobatReader=Acrobat Reader
MSN=Windows Live Messenger
OfficePicture=Microsoft 오피스 사진 관리
Office=Microsoft 오피스
OfficeRecent=Microsoft 오피스 최근 기록
TypeOtherApp=기타 응용 프로그램
WindowsPaint=Windows 그림판
WindowsDefender=Windows 디펜더
WindowsWordpad=Windows 워드패드
WindowsMediaPlayer=Windows 미디어 플레이어
TypeWComponents=Windows 구성 요소
FireFoxOther=Mozilla Firefox 기타 히스토리
FireFoxPass=Mozilla Firefox에 저장된 비밀번호
FireFoxForm=Mozilla Firefox 자동 완성 양식 기록
FireFoxCookies=Mozilla Firefox 쿠키
ChromePass=Google Chrome 저장된 비밀번호
ChromeForm=Google Chrome 자동 완성 양식 기록
ChromeCookies=Google Chrome 쿠키
IEPass=IE 저장 비밀번호 (개인 데이터는 포함되지 않음)
IEForm=IE 자동 완성 양식 기록 (개인 데이터는 포함되지 않음)
IECookies=Microsoft IE 쿠키
DOMStoreCookies=Microsoft IE DOMStore 쿠키
IEAddressBarHistory=IE 주소 창 기록
TypeInternet=인터넷 방문 기록
JumpList=작업 표시줄 이동 목록 (수정된 항목들도 제거됨)
SearchList=Windows 검색 기록
TraryNotify=Windows 트레이 알림 캐시
ExplorerMRU=기타 탐색기 MRU
Recentdocuments=최근 문서
RunStartMenu=시작 메뉴의 실행
TypeSystem=Windows 시스템
Flash=Adobe Flash Player 
TypeMedia=멀티미디어
FireFoxCache=Mozilla Firefox 캐시
ChromeCache=Google Chrome 캐시
IECahce=Microsoft IE 캐시
LogFile=시스템 로그 파일
DownloadedPatch=Windows에 의해 생성된 다운로드 파일
ErrorReport=오류 보고서 파일
Dump=메모리 덤프 파일
ThumbCache=썸네일 캐시
InvalidLnk=무효한 바로가기
UserTemp=응용 프로그램에 의해 생성된 정크 파일
SysTemp=Windows에 의해 생성된 정크 파일
Prefetch=Windows 프리페치 데이터
RemoteDesktop=원격 데스크탑 파일 캐시
Recyclebin=휴지통 비우기
SafariCache=Safari 인터넷 캐시
SafariHistory=Safari 사용 기록 
SafariCookies=Safari 쿠키
SafariPass=Safari 입력 양식 정보
YahooMessage=Yahoo 메신저
WLM=Windows Windows Live Messenger
SunJava=Sun Java

[Type]
UserDefine=사용자 지정
ZeroFile=빈 파일 - 0 bytes
WinSetupLog=Windows 설치 오류 로그 파일
NtUninstall=Windows 패치의 제거 소스
InvalidLnk=무효한 바로가기
UserTemp=User 임시 폴더의 파일
WinTemp=Windows 임시 폴더의 파일
RecentFiles=최근 파일 링크
PatchSource=Windows 업데이트 소스
TempFile=임시 파일
fcwdir=다운로드 과정에서 생성된 파일
tfcbp=프로그램에 의해 생성된 임시 파일
sdrf=디스크 검사하는 동안 생성된 복원 파일
OldFile=오래된 파일
outdatedfile=오래된 쓸모 없는 파일
fcwhfir=도움말 파일이 실행중일 때 생성된 파일
Ncfile=뉴스그룹 캐시 파일
Backupfile=백업 파일
WBfile=MS 워드 백업 파일
Cbswahf=도움말 파일을 검색하는 동안 생성된 파일
whtf=Windows 도움말 시스템의 임시 파일
Logfile=로그 파일
LLogfile=응용 프로그램 또는 시스템 서비스에 의해 생성된 로그 파일
Errorfile=오류 파일
Wmdf=Win2000/XP 메모리 덤프 파일
bcomf=수정된 파일의 백업 복사본
Indexfile=인덱스 파일
ifcbsiotitpbs=이미지 탐색 속도 향상을 위해 시스템에 의해 생성된 인덱스 파일
Tfcds=설치하는 동안 생성된 임시 파일
Intermediatefile=중간 파일
chkfile=복구된 파일

[AutoClean]
DiskSaved=디스크 공간이 저장되었습니다.
Title=축하합니다!
TraceCleanned=사용 기록을 청소했습니다.

[Skin]
SkinDefault=기본
SkinGray=그레이
SkinOrange=오렌지
SkinCustom=사용자
SkinColor=사용자 스킨 색상